IDEA StatiCa Open Model
ProjectData Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the ProjectData class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ProjectData()
Public Sub New
public:
ProjectData()
See Also
Reference
ProjectData Class
IdeaRS.OpenModel Namespace